export const storeslist = [
    {
        "city": "台北市",
        "store": [
            {
                "name": "台北市-BESV 實踐旗艦店（直營門市）",
                "address": "台北市中山區大直街70號H棟2樓",
                "tel": "02-25333898"
            },
            {
                "name": "台北市-BESV 統一時代 5F（直營門市）",
                "address": "台北市信義區忠孝東路五段8號",
                "tel": "02-25333898"
            }
        ]
    },
    {
        "city": "基隆市",
        "store": [
            {
                "name": "基隆市-海洋自轉車",
                "address": "基隆市中正路501號",
                "tel": "02-24620095"
            },
            {
                "name": "基隆市-單車進行式",
                "address": "基隆市中正區中正路264巷32號1樓",
                "tel": "02-24625051"
            }
        ]
    },

    {
        "city": "台中市",
        "store": [
            {
                "name": "台中市-BESV 台中店（直營門市）",
                "address": "台中市北屯區崇德路三段131號",
                "tel": "04-24211000"
            },
            {
                "name": "台中市-BESV 台中大遠百-3F（直營門市）",
                "address": "台中市西屯區台灣大道三段251號",
                "tel": "04-24211000"
            },
            {
                "name": "台中市-捷世樂台中店",
                "address": "台中市南屯區永春路32-18號",
                "tel": "04-23806292"
            },
            {
                "name": "台中市-96自轉車-台中朝馬店",
                "address": "台中市西屯區至善路35號",
                "tel": "04-24521606"
            }
        ]
    }]


